{"translation-revision-date":"2022-10-11 00:35:39+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"An error occurred while calculating your content: %s":["Ocurrió un error mientras se calculaba tu contenido: %s"],"Help us to analyze your site by running the site analysis below.":["Ayudanos a analizar tu sitio ejecutando el análisis de sitio debajo."],"We would like to show you insights into content that we feel could use improving.":["Nos gustaría mostrarte información sobre el contenido que creemos que podría mejorar."],"Site analysis is disabled for non-production environments.":["El análisis de sitio está desactivado para entornos de no-producción."],"Show %1$s more...":["Mostrar %1$s más..."],"Add focus keyphrase":["Agregar frase clave objetivo"],"Most of your posts and pages haven't been analyzed yet. Help us to analyze your content by opening and updating it. Clicking the 'Open editor' button will open the editor in a new browser tab. Make sure to click 'Update' at the top of that page.":["La mayoría de tus publicaciones y páginas aún no se analizaron. Ayudanos a analizar tu contenido abriéndolo y actualizándolo. Al hacer clic en el botón 'Abrir editor' se abrirá el editor en una nueva pestaña del navegador. Asegurate de hacer clic en 'Actualizar' en la parte superior de esa página."],"Most of your posts and pages don't have a focus keyphrase yet. Help us to analyze your content by adding focus keyphrases. Below, we ordered your posts and pages on the highest number of incoming links, so you can start adding focus keyphrases for your most important content first.":["La mayoría de sus publicaciones y páginas aún no tienen una frase clave objetivo. Ayudanos a analizar tu contenido agregando frases clave de enfoque. A continuación, ordenamos sus publicaciones y páginas en la mayor cantidad de enlaces entrantes, para que puedas comenzar a agregar frases clave objetivo para tu contenido más importante primero."],"Posts and pages that haven't been analyzed (%1$s)":["Publicaciones y páginas que no fueron analizadas (%1$s)"],"Posts and pages without a focus keyphrase (%1$s)":["Publicaciones y páginas sin frase clave objetivo (%1$s)"],"Your site has no content with incoming links left to display here.":["Tu sitio no tiene contenido con enlaces entrantes para mostrar acá."],"Restore hidden items":["Restaurar elementos escondidos"],"Highest number of incoming links":["Mayor número de enlaces entrantes"],"Your site has no content with SEO scores left to display here.":["Tu sitio no tiene contenido con puntuaciones SEO que mostrar acá."],"An error occurred: %s":["Ocurrió un error: %s"],"Add links":["Agregar enlaces"],"Your site has no content with Readability scores left to display here.":["Tu sitio no tiene contenido con puntuaciones de legibilidad que mostrar acá."],"Error stack trace":["Seguimiento de la pila de errores"],"Response":["Respuesta"],"Error message":["Mensaje de error"],"Status code":["Código de estado"],"Request method":["Método de solicitud"],"Request URL":["URL de solicitud"],"Error details":["Detalles del error"],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["Esta característica incluye y reemplaza el contador de enlaces de texto y el análisis de enlaces internos"],"(Opens in a new browser tab)":["(Se abre en una nueva pestaña del navegador)"],"Loading...":["Cargando..."],"Edit":["Editar"]}},"comment":{"reference":"js\/dist\/indexables-page.js"}}